<?php

return [
    'header' => 'Комплексная металлообработка',
    'title' => 'Металлообработка',
    'p1' => 'Комплекс технологических процессов по изменению формы,
            размеров и физических качеств, и свойств металлов и их сплавов. Обработка
            металлов зародилась в доисторическую эпоху и пережила множество этапов
            развития и революционных открытий, дала толчок развитию индустриальной
            революции, и благодаря научным исследованиям металлообработки вывести
            производство на новый уровень.',
    'p2' => 'Наше предприятие способно обеспечить практически весь комплекс обработки
             металлов по вашим требованиям с соблюдением всех технологических процессов.',
    'services_we_offer' => 'Предлагаемые нами услуги',
    'service1' => 'Токарная обработка',
    'service2' => 'Фрезерная обработка',
    'service3' => 'Термообработка',
    'service4' => 'Накатка резьбы',
    'processed_materials' => 'Обрабатываемые материалы',
    'material1' => 'стали: нержавеющие, кислотостойкие, стали для термического улучшения, конструкционные, инструментальные',
    'material2' => 'цветные металлы: алюминий, бронза, латунь, медь',
    'material3' => 'чугун',
    'material4' => 'полипропилен',
    'completed_work' => 'Выполненные работы',
];
