<?php

return [
    'title' => 'Восстановление инструмента',
    'p1' => 'Используя те же высокоточные шлифовальные станки с ЧПУ,
            которые используются на производственных предприятиях Guhring,
            наш отдел восстановления хорошо оборудован для восстановления
            стандартных и специальных инструментов из быстрорежущих сталей
            и твердых сплавов до их первоначального заводского качества,
            состояния и рабочих характеристик. Прецизионное восстановление
            обеспечивает более длительный срок службы инструмента и часто
            больше переточек на один инструмент, что приводит к значительной
            экономии затрат как на инструмент, так и на обработку. Мы можем
            обеспечить заводской ремонт не только инструмента Guhring,
            но и инструмента других производителей.',
    'tool_coating' => 'Нанесение покрытий на инструмент',
    'p2' => 'Покрытия для режущих инструментов и быстроизнашивающихся деталей за
            последние десятилетия стали предметом огромного технического прогресса.
            Тонкопленочные покрытия при правильном нанесении улучшают характеристики
            и функциональность инструмента и деталей. Они повышают твердость
            поверхности, снижают коэффициент трения и теплопроводность и
            обеспечивают химически инертную поверхность. Как производитель
            режущего инструмента компания Guhring предлагает непревзойденный
            уровень знаний в области нанесения покрытий. Guhring был первым,
            кто ввел покрытие TiN для инструментов в 1980 году, и остается
            мировым лидером в разработке и применении новых технологий покрытия.',
    'types_of_coatings' => 'Виды покрытий',
    'coating_name1' => 'Покрытие TiN',
    'coating_name2' => 'Покрытие FIRE/nanoFIRE',
    'coating_name3' => 'Покрытие TiAlN',
    'coating_name4' => 'Покрытие Signum',
    'coating_name5' => 'Покрытие Endurum',
    'spec1' => 'Макс. температура применения:<strong> < 600°C</strong> <br>
                Цвет:<strong> золотисто-жёлтый</strong><br>
                Структура:<strong> однослойная</strong><br>
                Твёрдость:<strong> 2300 HV0,05</strong>',
    'spec2' => 'Макс. температура применения:<strong> < 800°C</strong><br>
                Цвет: <strong>фиолетовый</strong><br>
                Структура: <strong>многослойная</strong><br>
                Твёрдость: <strong>3300 HV0,05</strong>',
    'spec3' => 'Макс. температура применения:<strong> < 800°C</strong><br>
                Цвет:<strong> фиолетовый</strong><br>
                Структура:<strong> однослойная</strong><br>
                Твёрдость:<strong> 3300 HV0,05</strong>',
    'spec4' => 'Макс. температура применения:<strong> < 800°C</strong><br>
                Цвет:<strong> бронзовый</strong><br>
                Структура:<strong> многослойный нанокомпозит</strong><br>
                Твёрдость:<strong>  5500 HV0,05</strong>',
    'spec5' => 'Макс. температура применения:<strong> < 800°C</strong><br>
                Цвет:<strong> медный</strong><br>
                Структура:<strong> многослойный нанокомпозит</strong><br>
                Твёрдость:<strong> 4000 HV0,05</strong>',
    'description1' => 'Внедрённое фирмой Гюринг ещё в начале 80-х годов покрытие TiN находит применение в процессах сверления как недорогое, покрывающее широкий спектр инструмента из быстрорежущей стали и твёрдого сплава.',
    'description2' => 'Покрытия FIRE и nanoFIRE наряду с титаном и азотом содержат также алюминий. Эти покрытия были внедрены уже в конце 90-х годов и представляют собой дальнейшую разработку покрытий TiN. Они отличаются более высокой твёрдостью, а также хорошей термохимической стойкостью и пригодны как для быстрорежущей стали, так и для твёрдого сплава.',
    'description3' => 'Покрытие TiAlN имеет аналогичные свойства как у FIRE и nanoFIRE и благодаря своей однослойной структуре часто находит применение в диапазоне мелких свёрл.',
    'description4' => 'Signum относят к группе, так называемых, нанокомпозитов. Микроструктура отличается очень мелкими нанокристаллами TiAlN, которые включены в стекловидную, устойчивую к высоким температурам матрицу нитрида кремния. Благодаря этому возникает высокая твёрдость, которая выводит Signum на первое место, особенно по обработке закалённых сталей и литейных материалов.',
    'description5' => 'Endurum, также покрытие из семейства нанокомпозитов, оно было целенаправленно разработано для обработки углеродистых, автоматных и легированных магнием сталей.',
];
