<?php

return [
    'about' => 'О нас',
    'company' => 'Компания "AEGIS"',
    'p1' => 'Компания «АЕГИС» всегда рада представить широчайший ассортимент промышленных товаров и услуг, включающих металлорежущий и вспомогательный инструмент (в т. ч. нестандартный), станочную оснастку, смазочно-охлаждающие жидкости (СОЖ), а также комплексные мероприятия по технической поддержке всего ассортимента продукции.',
    'p2' => 'Еще одним направлением нашей деятельности, является комплексная металлообработка. Мы объединяем пять промышленных предприятий в Республике Беларусь. В перечень оказываемых нами услуг входят: фрезерная обработка с ЧПУ, токарная обработка с ЧПУ, обработка на токарных автоматах, накатка резьбы и термообработка изделий.',
    'p3' => 'Надежность в качестве является для нас одним из главных приоритетов в работе с Вами! Под этим девизом мы понимаем: качественную и стабильную продукцию, своевременно оказанные услуги и грамотную техническую поддержку, таким образом: надежность в качестве — надежность во всем!',
    'p4' => 'Наша компания является молодой и активно растущей, поэтому мы используем все передовые технологии как в области подбора для Вас наиболее подходящей и качественной продукции, так и в области коммуникаций, логистики и технической поддержки. Мы всегда находим общий язык с нашими партнерами и готовы идти на компромиссы.',
    'directions' => 'ОСНОВНЫЕ НАПРАВЛЕНИЯ РАБОТЫ:',
    'direction1' => 'подбор инструмента и технологической оснастки под конкретные условия обработки',
    'direction2' => 'технические консультации по применению инструмента',
    'direction3' => 'подбор оборудования и оснащения его инструментом под конкретный технологический процесс, от проекта до выпуска контрольной детали',
    'direction4' => 'определение стойкостных параметров инструмента путем проведение совместных испытаний на производственных мощностях заказчика',
    'direction5' => 'фрезерная обработка с ЧПУ',
    'direction6' => 'токарная обработка с ЧПУ',
    'direction7' => 'термообработка изделий',
    'p5' => 'Бизнес для бизнеса (В2В) — это условие налагает на нас особую ответственность, ведь напрямую от нас зависят успехи наших партнеров. Наши специалисты постоянно повышают свои знания и навыки, участвуя в тренингах, семинарах и профильных выставках. Мы ценим долгосрочное сотрудничество и готовы предоставить нашим постоянным заказчикам профессиональную консультацию, качественный сервис и самые удобные цены.',
    'pHighlighted' => 'По Вашему запросу мы оперативно сообщим любую дополнительную информацию и вышлем коммерческое предложение на интересующие Вас позиции продукции.',
];
