<?php

return [
    'header' => [
        'main' => 'Главная',
        'products' => 'Продукция',
        'services' => 'Услуги',
        'catalogs' => 'Каталоги',
        'news' => 'Новости',
        'about' => 'О нас',
    ],
    'footer' => [
        'brands' => 'Бренды',
        'contacts' => 'Контакты',
        'contact_address' => '212012, ул. Челюскинцев, <br> д. 172, г. Могилёв,<br> Республика Беларусь',
        'email_us' => 'Напишите нам',
        'question' => 'Вопрос',
        'send' => 'Отправить',
        'developed' => 'Сайт разработан',
        'success_message' => 'Форма успешно отправлена, мы свяжемся с вами в ближайшее время!',
        'err1' => 'Email не введён',
        'err2' => 'Email некорректный',
        'err3' => 'Вопрос не введён',
    ],
    'sidebar' => [
        'ptue_aegis' => 'ЧТУП «АЕГИС»',
        'office_title' => 'Головной офис и склад',
        'office_address' => '212012, ул. Челюскинцев, д. 172 <br>
                        г. Могилёв, Республика Беларусь',
        'mailing_title' => 'Почтовый адрес и бухгалтерия',
        'mailing_address' => '212030, пер. Пожарный, д.3, <br>
                        г. Могилёв, Республика Беларусь',
    ],
];
