<?php

return [
    'second' => [
        'advantages_title'=> 'ПРЕИМУЩЕСТВА НАШЕЙ КОМПАНИИ',
        'advantages_text'=> 'МЫ СОТРУДНИЧАЕМ С КРУПНЕЙШИМИ ПРОИЗВОДСТВЕННЫМИ КОМПАНИЯ ПО ВСЕМУ МИРУ',
        'clients'=> 'КЛИЕНТОВ',
        'years'=> 'ЛЕТ НА РЫНКЕ',
        'providers'=> 'Лучших производителя',
        'countries'=> 'стран отгрузки',
        'your_partner_title'=> 'ВАШ НАДЁЖНЫЙ ПАРТНЁР И ПОСТАВЩИК',
        'your_partner_text'=> 'Мы работаем с высококачественными материалами и предоставляем отличный сервис, потому что считаем, что это единственный способ работать хорошо. Мы каждый день тестируем наши продукты с клиентами, каждый день в постоянном процессе разработки, где единственные вещи, которые считаются важными - это факты, цифры и отчеты. Мы используем нашу гибкость, потому что это позволяет нам сосредоточиться на деталях и предлагать своим клиентам индивидуальные решения.',
        'more'=> 'Подробнее',
    ],

    'third' => [
        'small_title1'=> 'официальные',
        'big_title1'=> 'гарантии качества',
        'medium_title1'=> 'Поставляемой нами продукции',
        'text1'=> 'Наша компания гаратирует замену любой
                    некачественной продукции и предоставляет
                    полную гарантию качества.',
        'small_title2'=> 'официальный',
        'big_title2'=> 'представитель',
        'medium_title2'=> 'компаний-производителей с мировым именем',
        'text2'=> 'Мы являемся официальным представителем нескольких
                    крупнейших мировых производственных компаний.',
        'small_title3'=> 'удобная и гибкая',
        'big_title3'=> 'система оплаты',
        'medium_title3'=> 'мы найдем индивидуальный подход к каждому клиенту',
        'text3'=> 'Наша компания предоставляет гибкие условия оплаты.
                    Свяжитесь с нами и мы найдём удобное решение.',
        'small_title4'=> 'быстрая',
        'big_title4'=> 'доставка до места',
        'medium_title4'=> 'в течении самых коротких сроков из возможных',
        'text4'=> ' Мы доставим продукцию в кротчайшие сроки,
                    максимально удобным для Вас способом.',
        'appreciate_title' => 'Оцените качество нашей продукции',
        'appreciate_text' => 'Уверенность в качестве является для нас
                    одним из главных приоритетов в работе с вами!
                    Под этим девизом мы понимаем: качественную
                    и стабильную продукцию, своевременно оказанные
                    услуги и грамотную техническую поддержку,
                    таким образом: надежность в
                    качестве — надежность во всем!
                    Мы используем передовые технологии как
                    в области подбора продукции, так и в области коммуникаций,
                    логистики и технической поддержки.',
    ],

    'fourth' => [
        'partners' => 'Наши партнёры',
    ],
    'fifth' => [
        'news' => 'Новости',
    ],

];
